/* Generated */
"Expected content type %@, got %@" = "Expected content type %1$@, got %2$@";
"Expected status code in (%@), got %d" = "Expected status code in (%1$@), got %2$d";
"Expected URL to be a file URL" = "Expected URL to be a file URL";
"filters.cell.deselect_all" = "Deselecteer Alles";
"filters.cell.select_all" = "Selecteer Alles";
"filters.list.firma" = "Firma";
"filters.list.project_leader" = "Proj Leid";
"filters.list.project_manager" = "Proj Man";
"filters.list.sales" = "Verk";
"filters.list.stadium" = "Stadium";
"Gijbels" = "Gijbels";
"Locations" = "Locations";
"Log Out" = "Log Out";
"login.button.title" = "Login";
"login.hud.title" = "Authenticeren...";
"login.placeholder.password" = "Geef je wachtwoord in";
"login.placeholder.username" = "Geef je gebruikersnaam in";
"login.title" = "Login";
"login.title.password" = "Wachtwoord";
"login.title.username" = "Gebruikersnaam";
"Nieuwe opmerking" = "Nieuwe opmerking";
"No JSON generation functionality available" = "No JSON generation functionality available";
"No JSON parsing functionality available" = "No JSON parsing functionality available";
"Opmerkingen" = "Opmerkingen";
"Please either target a platform that supports NSJSONSerialization or add one of the following libraries to your project: JSONKit, SBJSON, or YAJL" = "Please either target a platform that supports NSJSONSerialization or add one of the following libraries to your project: JSONKit, SBJSON, or YAJL";
"Sections" = "Sections";
"sections.list.algemeen" = "Algemeen";
"sections.list.begroting" = "Begroting";
"sections.list.budget" = "Budget";
"sections.list.facturatie" = "Facturatie";
"sections.list.marges" = "Marges";
"sections.list.opmerkingen" = "Opmerkingen";
"sections.list.service" = "Service";
"sections.list.vaste_kosten" = "Vast Toewijsbare Kosten";
"sections.list.vorderingen" = "Vorderingen";
"vorderingen.cell.betaald" = "Betaald";
"vorderingen.cell.gefactureerd" = "Gefactureerd";
"vorderingen.cell.gefactureerd_extra" = "Gefactureerd %(dir kostp)";
"vorderingen.cell.gevorderd" = "Gevorderd";
"vorderingen.cell.gevorderd_extra" = "Gevorderd%(dir kostp)";
"vorderingen.cell.kosten" = "Kosten %(dir kostp)";
"vorderingen.cell.onafgesloten_vordering" = "Onafgesloten vordering";
"vorderingen.cell.te_factureren" = "Te Factureren";
"vorderingen.cell.werf_kosten" = "Werf Kosten";
